export default{
    top:{
        aboutUs:'關於我們',
        homepage:'首頁',
        summary:'公司概要',
        service:'服務內容',
        partner:'合作夥伴',
        idea:'經營理念及願景',
    },
    summary:{
        u:`
            <ul>
            <li>成立於 2013 年</li>
            <li>總公司本葉国際資産管理株式会社</li>
            <li>位於東京港區、台北松江路設有辦公室</li>
            <li>業務內容:
                <ul>
                <li>不動產預售代銷</li>
                <li>中古屋仲介買賣、投資諮詢</li>
                <li>不動產租賃管理一站式服務</li>
                </ul>
            </li>
            </ul>
        `,
        table:[
            ['東京辦公室','本葉国際資產管理株式会社<br>〒105-0012　東京都港区芝大門2‐4‐1　IZUMIビル4階<br>TEL 03－6809－1836'],
            ['台北辦公室','本葉國際資產管理股份有限公司<br>104台北市中山區松江路122號11樓<br>Tel：02-2785-5865'],
            ['代表取締役社長','林彦宏'],
            ['設立年月日','2013年12月19日'],
            ['營業執照','東京都知事（1）第96199號'],
            ['所屬團體','公益社団法人東京都宅地建物取引業協会<br>公益社団法人全国宅地建物取引業保証協会'],
            ['公司網頁','www.honyoam.com'],
        ],
        p:[
            '預售案免服務費<br>與日本當地同步優先選購',
            '大中華圈30年<br>+<br>日本在地28年<br>不動產經驗',
            '一站式服務<br>租賃及居家管理<br>提供中、英、日語服務',
        ],
        summary:{
            title:'本葉概要',
            content:`
                <p>
                    本葉国際資産管理株式会社在2013年12月成立於日本東京港區,專營日本不動產投資及資產管理顧問,有別於其他仲介公司, 除了中古屋買賣外並與三菱地所RESIDENCE 合作, 提供 The Parkhouse 系列預售屋,我們的預售屋價格與日本同步,且預售屋服務完全不需負擔服務費, 讓您在第一時間取得販售資料與挑選最好物件的機會。
                </p>
                <p>
                    我們的團隊中有日本人也有長住日本的台灣人,除了擁有中日兩地不動產證照及經驗豐富的專業人員, 不但可以日文、中文應對, 台語、英語也沒問題, 為了滿足在台客戶的需求及提供即時的服務, 同時成立了本葉國際資產管理股份有限公司作為台北的據點。
                </p>
                <p>
                    我們的社長擁有台灣不動產20年<span style=color:red>與在日近10年的經驗</span>, 我們的部長在日本大京穴吹不動產服務20年並且駐台4年, 兩位融合中日兩地近30年之不動產專業知識與經驗,並以培育優秀的年輕人才為目標帶領本葉團隊一起努力落實為客戶提供一個安全安心又順心的不動產投資環境。
                </p>
                <p>
                    我們認為更多的服務從成交後開始, 不管是協助您在日本生活上各方面的疑慮或是幫助您融入當地的生活與民情, 或是提供您不在日本期間的好管家代管服務, 本葉國際都可為您量身訂做從買屋、賣屋到租賃管理的一站式全方位服務 。
                </p>
            `
        },
        chairman:{
            title:'社長介紹',
            content:`
                <p>
                    代表取締役社長 林彦宏
                </p>
                <p>
                    半百跳脫舒適圈, 人生有4分之1待在信義房屋的林彥宏，並沒有選擇在「信義」這棟大樹底下退休，而是在50歲前離開信義，創業成立屬於自己的公司。從日本信義到自行創業 「本葉國際資產管理株式會社」，林彥宏銷售日本不動產給華人<span style=color:red;>已近10年</span>，融合中日不動產經驗近30年, 非常了解兩地文化的異同, 可以說是建立中日兩地房地產投資平台的先鋒。 擁有國際不動產(CCIM) 分析師證照及不動產經紀人執照, 是一個真正想走出台灣,立足亞洲,放眼全世界的房地產專業經理人!
                </p>
            `
        },
        chairmanSay:{
        },
        service:{
        },
    },
    service:{
        partner:{
            0:'我們的簽約合作夥伴',
            1:'有實績的合作夥伴',
            2:'合作銀行（貸款相關）',
        },
    },
}
