export default{
    '_':{
        contact:{
            activity:{
                'title':        'title',
                'time':         'time',
                'content':      'content',
                'speaker':      'speaker',
            },
            chooseHonyoam0:{
                title:      'title',
                subtitle:   'subtitle',
                content:    'content',
            },
            presidentsProfile:  'presidentsProfile',
            signUp:             'signUp',
        },
        faqClasses:{
            class00:'class00',
            class01:'class01',
            class02:'class02',
            class03:'class03',
            class04:'class04',
            class05:'class05',
        },
        homepage:{
            missionTitle:'missionTitle',
            missionContent:`missionContent`,
        },
        homepageLike:{
            news:'news',
            medieval:'medieval',
            presale:'presale',
            qa:'qu',
            contact:'contact',
            user:'user',
        },
        language:{
            '_':        '_',
            'zh-Hans':  'zh-Hans',
            'zh-Hant':  'zh-Hant',
        },
        showedLang:['jp','zh-Hans','zh-Hant',],
    },
    'jp':{
        about:{
            top:{
                aboutUs:'關於我們',
                homepage:'首頁',
                summary:'公司簡介',
                service:'服務項目',
                partner:'合作夥伴',
                outline:'公司概要',
            },
            summary:{
                u:`
                    <ul>
                    <li>2013年『本葉国際資産管理株式会社』設立</li>
                    <li>東京都港区、台湾台北市に事務所を構える</li>
                    <li>
                        業務內容:
                        <ul>
                        <li>新築物件代理販売</li>
                        <li>中古不動産売買、投資コンサルティング</li>
                        <li>土地・戸建・ビル・店舗売買</li>
                        <li>不動産賃貸管理</li>
                        <li>空室管理</li>
                        </ul>
                    </li>
                    </ul>
                `,
                table:[
                    ['東京事務所','本葉国際資產管理株式会社<br>〒105-0012　東京都港区芝大門2‐4‐1　IZUMIビル4階<br>TEL 03－6809－1836'],
                    ['台北事務所','本葉國際資產管理股份有限公司<br>104台北市中山區松江路122號11樓<br>Tel：02-2785-5865'],
                    ['代表取締役社長','林彦宏'],
                    ['設立年月日','2013年12月19日'],
                    ['免許番号','東京都知事（1）第96199號'],
                    ['所属団体','公益社団法人東京都宅地建物取引業協会<br>公益社団法人全国宅地建物取引業保証協会'],
                    ['公式ホームページ','www.honyoam.com'],
                ],
                p:[
                    '日本現地と同様の条件で購入いただけます。',
                    '弊社スタッフ<br>中華圏30年+<br>日本30年<br>の不動産経験',
                    '家賃・空室管理等<br>トータルサービス<br>中国語・英語・日本語の<br>三言語対応',
                ],
                summary:{
                    title:'本葉概要',
                    content:`
                        <p>
                            2013年12月東京都港区で本葉国際資産管理株式会社は設立いたしました。日本における不動産投資、資産管理コンサルティング、仲介、 中古物件売買、土地・ビル・店舗売買を行っております。また、三菱地所レジデンス株式会社と提携し、パークハウスブランドの新築物件代理販売を行ってまいりました。お客様にいち早く物件情報をお届けし、弊社厳選物件を紹介しております。
                        </p>
                        <p>
                            我々本葉のスタッフは、日本人、日本に長期在住の台湾人で構成されています。日本と台湾双方の不動産業免許と、経験豊富な不動産業界での専門性に加え、日本語・中国語・台湾語・英語での対応もお任せください。台湾にお住いのお客様のご要望にすぐ応え、ご満足していただけるよう、日本事務所設立と同時に弊社の台北の事務所を設立いたしました。
                        </p>
                        <p>
                            弊社社長は、台湾で20年、日本で約10年の不動産経験を持ち、弊社営業部長は日本の大手不動産仲介会社で20年以上、台湾駐在4年の不動産経験を積んでいます。台湾と日本の不動産に関する専門知識と豊富な経験を持つ2名を筆頭に、優秀な人材を率いて、安全・安心・理想の不動産投資環境を提供することを目標に掲げ、スタッフ一丸となって邁進しております。
                        </p>
                            本葉は、引渡後のサポートを充実させています。お客様の日本生活での様々な疑問や問題に対するお手伝いや、日本不在時の空室管理等、弊社はお客様の立場に立って、購入・販売、賃貸管理・空室管理等あらゆる方面へトータルサービスを提供しております。
                        </p>
                    `
                },
                chairman:{
                    title:'社長紹介',
                    content:`
                        <p>
                            代表取締役社長 林彦宏 
                        </p>
                        <p>
                            50代で、新しい挑戦。人生の4分の1を台湾大手不動産会社信義房屋不動産で過ごした林彥宏。信義不動産で退職を迎えるという選択はしませんでした。50歳を待たずして信義不動産を離れ、自身で「本葉国際資産管理株式会社」を立ち上げました。林彥宏は、日本の不動産を中華圏のお客様に紹介すること約10年、台湾と日本での不動産経験は合わせて30年近くになります。2つの地点の文化の違い・業界事情をよく理解し、台湾と日本の不動産業界のパイオニアといえます。米国認定不動産顧問協会認定の資格を有し、台湾を越えアジア、世界の不動産業界に目を向けております。
                        </p>
                    `
                },
                chairmanSay:{
                    title:'社長から',
                    content:`
                        <p>
                           ご縁があって日本の不動産業界で仕事を初めて約10年になります。この期間、中国・台湾・日本はある種の金融危機と発展を経験致しました。私が日本で生活する中で、日本の文化に加え、粘り強い国民性に気づきました。日本は、今後さらに発展が期待できます。不動産市場全体から言うと、いまだ採掘されていない宝石の原石が眠っている、注目すべき都市です。本葉を設立した理由としては、個人で積み重ねてきた経験を皆さんに共有したいと思ったからです。1人の台湾人として、日本の不動産をどう見るのか、東京をどう見るのか、皆様のお役に立てることを心より願っています。 
                        </p> 
                    `,
                },
                service:{
                    title:'我們的服務流程與內容',
                    content:[
                        {
                            title:`
                                STEP1<br>
                                諮詢溝通<br>
                                介紹優質物件
                            `,
                            content:`
                                <ul>
                                <li>諮詢與溝通了解需求</li>
                                <li>介紹優質物件</li>
                                <li>赴日看屋行程確定</li>
                                </ul>
                            `,
                        },
                        {
                            title:`
                                STEP2<br>
                                合約審核與簽約
                            `,
                            content:`
                                <ul>
                                <li>簽約前屋況確認</li>
                                <li>合約書審核後簽約</li>
                                </ul>
                            `,
                        },
                        {
                            title:`
                                STEP3<br>
                                交屋
                            `,
                            content:`
                                <ul>
                                <li>協助交屋與產權登記手續</li>
                                <li>確認出租或自住的相關事宜</li>
                                </ul>
                            `,
                        },
                        {
                            title:`
                                STEP4<br>
                                後續服務
                            `,
                            content:`
                                <ul>
                                <li>Second House 的好管家代管服務,house keeping 選購家具等</li>
                                <li>納稅管理人的服務,解決您稅務雜項</li>
                                <li>租賃管理服務並協助報稅</li>
                                </ul>
                            `,
                        },
                        {
                            title:`
                                STEP5<br>
                                其他服務
                            `,
                            content:`
                                <ul>
                                <li>依客戶需求成立日本現地法人公司</li>
                                <li>協助取得投資簽證</li>
                                <li>現地法人公司代管理代報稅及納稅</li>
                                <li>台灣公司產品協助進駐日本</li>
                                </ul>
                            `,
                        },
                        {
                            title:`
                                STEP6<br>
                                投資再販售
                            `,
                            content:`
                                <ul>
                                <li>市場價格查定</li>
                                <li>協助在好的時機販售</li>
                                <li>資金收回相關協助</li>
                                </ul>
                            `,
                        },
                    ],
                },
            },
            service:{
                title:'一條龍服務 無後顧之憂',
                subtitle:'本葉了解客戶的需求，提供不動產投資買賣、相關代管完整的一條龍服務，整合團隊優勢及產業經驗，讓客戶體驗最細膩的國際資產服務。',
                content:[
                    {
                        number:'01',
                        title:'不動產查詢',
                        content0:'按照您對不動產的類型、地區、面積、價位等需求，為您尋找符合需求的日本不動產。',
                        content1:'第三條反對理由是這樣說的：「你一隻手送出去，另一隻手又拿回來；」這話歸根到底就是說：「你的這些價值不是認真的，因為都是你自己選擇的。」對這種責難我只能說很可惜會弄成這樣，但是既然我把上帝這個神排除掉，那就總要有個人來發明價值。我們只能實事求是。還有，說我們發明價值恰恰意味著沒有先天的生活。生活在沒有人去生活之前是沒有內容的；它的價值恰恰就是你選擇的那種意義。',
                        image:'/_about/img/g4.jpg',
                    },{
                        number:'02',
                        title:'帶看',
                        content0:'按照您對不動產的類型、地區、面積、價位等需求，為您尋找符合需求的日本不動產。',
                        content1:'第三條反對理由是這樣說的：「你一隻手送出去，另一隻手又拿回來；」這話歸根到底就是說：「你的這些價值不是認真的，因為都是你自己選擇的。」對這種責難我只能說很可惜會弄成這樣，但是既然我把上帝這個神排除掉，那就總要有個人來發明價值。我們只能實事求是。還有，說我們發明價值恰恰意味著沒有先天的生活。生活在沒有人去生活之前是沒有內容的；它的價值恰恰就是你選擇的那種意義。',
                        image:'/_about/img/g5.jpg',
                    },{
                        number:'03',
                        title:'申請購物',
                        content0:'按照您對不動產的類型、地區、面積、價位等需求，為您尋找符合需求的日本不動產。',
                        content1:'第三條反對理由是這樣說的：「你一隻手送出去，另一隻手又拿回來；」這話歸根到底就是說：「你的這些價值不是認真的，因為都是你自己選擇的。」對這種責難我只能說很可惜會弄成這樣，但是既然我把上帝這個神排除掉，那就總要有個人來發明價值。我們只能實事求是。還有，說我們發明價值恰恰意味著沒有先天的生活。生活在沒有人去生活之前是沒有內容的；它的價值恰恰就是你選擇的那種意義。',
                        image:'/_about/img/g2.jpg',
                    },{
                        number:'04',
                        title:'簽約',
                        content0:'按照您對不動產的類型、地區、面積、價位等需求，為您尋找符合需求的日本不動產。',
                        content1:'第三條反對理由是這樣說的：「你一隻手送出去，另一隻手又拿回來；」這話歸根到底就是說：「你的這些價值不是認真的，因為都是你自己選擇的。」對這種責難我只能說很可惜會弄成這樣，但是既然我把上帝這個神排除掉，那就總要有個人來發明價值。我們只能實事求是。還有，說我們發明價值恰恰意味著沒有先天的生活。生活在沒有人去生活之前是沒有內容的；它的價值恰恰就是你選擇的那種意義。',
                        image:'/_about/img/g3.jpg',
                    },{
                        number:'05',
                        title:'交屋',
                        content0:'按照您對不動產的類型、地區、面積、價位等需求，為您尋找符合需求的日本不動產。',
                        content1:'第三條反對理由是這樣說的：「你一隻手送出去，另一隻手又拿回來；」這話歸根到底就是說：「你的這些價值不是認真的，因為都是你自己選擇的。」對這種責難我只能說很可惜會弄成這樣，但是既然我把上帝這個神排除掉，那就總要有個人來發明價值。我們只能實事求是。還有，說我們發明價值恰恰意味著沒有先天的生活。生活在沒有人去生活之前是沒有內容的；它的價值恰恰就是你選擇的那種意義。',
                        image:'/_about/img/g4.jpg',
                    },{
                        number:'06',
                        title:'後續服務',
                        content0:'按照您對不動產的類型、地區、面積、價位等需求，為您尋找符合需求的日本不動產。',
                        content1:'第三條反對理由是這樣說的：「你一隻手送出去，另一隻手又拿回來；」這話歸根到底就是說：「你的這些價值不是認真的，因為都是你自己選擇的。」對這種責難我只能說很可惜會弄成這樣，但是既然我把上帝這個神排除掉，那就總要有個人來發明價值。我們只能實事求是。還有，說我們發明價值恰恰意味著沒有先天的生活。生活在沒有人去生活之前是沒有內容的；它的價值恰恰就是你選擇的那種意義。',
                        image:'/_about/img/g5.jpg',
                    },
                ],
            },
            partner:{
                0:'業務提携先',
                1:'過去実績取引先',
                2:'取引銀行(住宅ローン含む)',
            },
        },
        contact:{
            title:'參加說明會',
            block0:{
                signUp:     '立即報名',
                speaker:    '主講者',
                unit0:      '主辦單位',
                unit1:      '協辦單位',
                unitName:   '本葉國際資產管理股份有限公司',
                date:       '日期',
                time:       '時間',
                place:      '地點',
            },
            block1:{
                speaker:    '主講者',
                content:    '主講內容',
            },
            activity:{
                'title':        '活動流程',
                'time':         '時間',
                'content':      '內容',
                'speaker':      '主講者',
            },
            presidentsProfile:{
                title:          '主講者簡介',
            },
            presale:{
                title:'精選預售房',
            },
            chooseHonyoam0:{
                title:      '選擇本葉·投資日本·一如親臨',
                subtitle:   '本葉優勢 長期專業經營 客戶國際投資夥伴',
                content:    '秉持專業、熱忱，透過團隊的力量，跨越不同文化與國界，為客戶提供貼心、安全、優質的不動產投資顧問、仲介及資產管理服務。',
            },
            chooseHonyoam1:{
                a:[{
                    title:      '本葉優勢',
                    subtitle:   '提供日本優質預售屋<br>同價優先選擇',
                    content:    '<ul><li><span class=red>我們的優勢</span>：我們為台灣投資人直接提供「三菱地所 Residence The Parkhouse 系列」優質預售屋販售的資產管理公司。<li><span class=red>我們的價格</span>：完全透明化，讓您在台灣以與日本相同的價格購入投資或自用物件，完全不需負擔服務費。</ul>',
                },{
                    title:      '本葉專精',
                    subtitle:   '熟悉日本市場<br>提供房產一條龍服務',
                    content:    '<ul><li><span class=red>我們專營</span>日本不動產投資顧問、管理、仲介服務，從投資經營到售後的租賃管理提供全中文的一條龍整合式服務。<li><span class=red>我們承諾</span>提供給客戶從購買到出租到管理都安心與放心的日本投資全方位服務。</ul>',
                },{
                    title:      '本葉團隊',
                    subtitle:   '30年不動產經驗<br>台日專精、完美結合',
                    content:    '<ul><li><span class=red>代表取締役社長<u>林彥宏</u></span>，30年不動產經驗，擁有國際不動產分析師（CCIM）證照及不動產經紀人執照，熟悉台日兩地不動產投資市場。<li><span class=red>營業部長<u>藤本裕二</u></span>，25年不動產經驗，擁有日本宅地建物取引士執照，極熟悉台灣人的購屋需求。</ul>',
                },],
            },
            yiTiaoLong0:{
                title:'一條龍服務 無後顧之憂',
                subtitle:'本葉了解客戶的需求，提供從不動產投資買賣、租賃代管到居家服務完整的一條龍服務，整合團隊優勢及產業經驗，讓客戶體驗最細膩的國際置產服務。',
                a:[
                    {
                        title:'不動產查詢',
                        subtitle:'按照您對不動產的類型，地區，面積，價位等需求，為您尋找符合需求的日本不動產。',
                        image:'/img/event/g01.jpg',
                    },
                    {
                        title:'帶看',
                        subtitle:'我們的業務同仁，會為您安排赴日行程及帶您去實地看房。',
                        image:'/img/event/g02.jpg',
                    },
                    {
                        title:'申請購屋',
                        subtitle:'購買日本不物動產前，代填購屋申請書，然後交給對方業者，進行議價。',
                        image:'/img/event/g03.jpg',
                    },
                    {
                        title:'簽約',
                        subtitle:'買賣雙方如果同意價格，購買條件及交屋日期後，即可簽署契約。\n簽約時需支付房價額的10%作為訂金。',
                        image:'/img/event/g04.jpg',
                    },
                    {
                        title:'交屋',
                        subtitle:'賣方權狀資料經司法書士確定無誤後買方支付尾款。\n司法書士通常在一個月左右，即可完成產權登記的交付手續。',
                        image:'/img/event/g05.jpg',
                    },
                    {
                        title:'後續服務',
                        subtitle:'我們提供招租服務、租金匯款、納稅代理等各項服務，提供您安心、順心、開心的投資平台。',
                        image:'/img/event/g06.jpg',
                    },
                ],
            },
            yiTiaoLong1:{
                title:'活動花絮',
                subtitle:'說明會 活動花絮',
            },
            yiTiaoLong2:{
                title:'投資日本',
                subtitle:'資產配置的最好時機',
            },
            apply:{
                title:'立即報名',
                subtitle:'說明會',
                note0:'＊請充分填寫以下資料以便我們提供給您更完善的服務',
                note1:'請勾選下列有興趣之議題',
                error0:'請充分填寫「姓名」、「Email」、「電話」、「性別」、「人數」後再送出。',
                error1:'請完成人機驗證（下方「我不是機器人」欄位）後再送出。',
            },
            signUp:             '立即報名',
        },
        faqClasses:{
            class00:'新手上路-買賣',
            class01:'新手上路-租賃管理',
            class02:'購買前',
            class03:'購買時',
            class04:'購買後',
            class05:'租賃管理',
        },
        homepage:{
            missionTitle:'經營使命',
            missionContent:`秉持專業、熱忱，透過團隊的力量，跨越不同文化與國界，為客戶提供貼心安全優質的不動產投資顧問、仲介及資產管理服務。
以房地產專業知識為投資人提供安全的跨國交易與貼心服務，並運用團隊力量達成買賣快速成交，創造學習環境使同仁獲得就業安全與成長股東獲利穩定，客戶安心滿意的目的。`,
        },
        homepageLike:{
            news:'最新消息',
            medieval:'中古屋',
            presale:'新成屋',
            qa:'客服Q&A',
            contact:'參加說明會',
            user:'會員登入',
            footer:{
                privacyPolicy:      '隱私政策',
                termOfService:      '使用條款',
                copyright:          '版權訊息',
                sitemap:            '網站地圖',
                copyrightContent:   '© 2018 本葉國際資產管理股份有限公司. All Rights Reserved.',
                footer0:{
                    presale:        '新成屋',
                    medieval:       '中古屋',
                    news:           '最新消息',
                    loan:           '貸款試算',
                    qa:             '客服Q&A',
                    about:          '關於我們',
                    qaForm:         '聯絡我們',
                    c:{
                        title:          '訂閱電子報',
                        content:        '想得到最新的日本購屋租屋訊息嗎？<br>快來訂閱我們的電子報，消息不漏接。',
                        placeholder:    '輸入您的E-mail',
                    },
                }
            },
        },
        language:{
            '_':        '編程管道',
            'jp':       '日文',
            'zh-Hans':  '簡體中文',
            'zh-Hant':  '繁體中文',
        },
        showedLang:['jp','zh-Hans','zh-Hant'],
    },
    'zh-Hans':{
        about:{
            top:{
                aboutUs:'关于我们',
                homepage:'首页',
                summary:'公司简介',
                service:'服务项目',
                partner:'合作伙伴',
                outline:'公司概要',
            },
            summary:{
                u:`
                    <ul>
                    <li>成立于 2013 年</li>
                    <li>总公司本葉国際資産管理株式会社</li>
                    <li>位于东京港区，台北松江路设有办公室</li>
                    <li>业务内容：
                        <ul>
                        <li>不动产预售代销</li>
                        <li>中古屋仲介买卖，投资咨询</li>
                        <li>不动产租赁管理一站式服务</li>
                        </ul>
                    </li>
                    </ul>
                `,
                table:[
                    ['东京办公室','本葉国際資產管理株式会社<br>〒105-0012东京都港区芝大门2-4-1 IZUMIビル4阶<br>电话03-6809-1836'],
                    ['台北办公室','本葉國際資產管理股份有限公司<br>104台北市中山区松江路122号11楼<br>Tel：02-2785-5865'],
                    ['代表取缔役社长','林彦宏'],
                    ['设立年月日','2013年12月19日'],
                    ['营业执照','东京都知事（1）第96199号'],
                    ['所属团体','公益社団法人東京都宅地建物取引業協会<br>公益社団法人全国宅地建物取引業保証協会'],
                    ['公司网页','www.honyoam.com'],
                ],
                p:[
                    '预售案免服务费<br>与日本当地同步优先选购',
                    '大中华圈30年<br>+<br>日本在地28年<br>不动产经验',
                    '一站式服务<br>租赁及居家管理<br>提供中、英、日语服务',
                ],
                summary:{
                    title:'本葉概要',
                    content:`
                        <p>
                            本葉国際資産管理株式会社在2013年12月成立於日本東京港區,專營日本不動產投資及資產管理顧問,有別於其他仲介公司, 除了中古屋買賣外並與三菱地所RESIDENCE 合作, 提供 The Parkhouse 系列預售屋,我們的預售屋價格與日本同步,且預售屋服務完全不需負擔服務費, 讓您在第一時間取得販售資料與挑選最好物件的機會。
                        </p>
                        <p>
                            我们的团队中有日本人也有长住日本的台湾人,除了拥有中日两地不动产证照及经验丰富的专业人员, 不但可以日文、中文应对, 台语、英语也没问题, 为了满足在台客户的需求及提供即时的服务, 同时成立了本叶国际资产管理股份有限公司作为台北的据点。
                        </p>
                        <p>
                            我们的社长拥有台湾不动产20年<span style=color:red>与在日近10年的经验</span>, 我们的部长在日本大京穴吹不动产服务20年并且驻台4年, 两位融合中日两地近30年之不动产专业知识与经验,并以培育优秀的年轻人才为目标带领本叶团队一起努力落实为客户提供一个安全安心又顺心的不动产投资环境。
                        </p>
                        <p>
                            我们认为更多的服务从成交后开始, 不管是协助您在日本生活上各方面的疑虑或是帮助您融入当地的生活与民情, 或是提供您不在日本期间的好管家代管服务, 本叶国际都可为您量身订做从买屋、卖屋到租赁管理的一站式全方位服务。
                        </p>
                    `
                },
                chairman:{
                    title:'社长介绍',
                    content:`
                        <p>
                            代表取缔役社长 林彦宏
                        </p>
                        <p>
                            半百跳脱舒适圈, 人生有4分之1待在信义房屋的林彦宏，并没有选择在「信义」这栋大树底下退休，而是在50岁前离开信义，创业成立属于自己的公司。从日本信义到自行创业「本葉國際資產管理株式會社」，林彦宏销售日本不动产给华人<span style=color:red;>已近10年</span>，融合中日不动产经验近30年, 非常了解两地文化的异同, 可以说是建立中日两地房地产投资平台的先锋。拥有国际不动产(CCIM) 分析师证照及不动产经纪人执照, 是一个真正想走出台湾,立足亚洲,放眼全世界的房地产专业经理人!
                        </p>
                    `
                },
                chairmanSay:{
                    title:'社长的话',
                    content:`
                        <p>
                            在机缘巧合之下来到日本从事不动产相关工作已近10年了,这期间经历了从两岸三地到日本的一些金融风暴与发展,在自己每天生活接触之中慢慢发现日本这个民族的韧性,这个国家还有很大发展空间, 就整体不动产市场而言,像一颗未被雕琢的宝石,值得你我共同去关注; 而开设本叶国际的初衷与其说是为了开一家公司,不如说是个人累积的经验很想与大家分享,从一个台湾人的眼中如何看日本的不动产,从一个台湾人的眼中怎么看东京,希望可以对大家有些许的帮助 !
                        </p> 
                    `,
                },
                service:{
                    title:'我们的服务流程与内容',
                    content:[
                        {
                            title:`
                                STEP1<br>
                                咨询沟通<br>
                                介绍优质物件
                            `,
                            content:`
                                <ul>
                                <li>咨询与沟通了解需求</li>
                                <li>介绍优质物件</li>
                                <li>赴日看屋行程确定</li>
                                </ul>
                            `,
                        },
                        {
                            title:`
                                STEP2<br>
                                合约审核与签约
                            `,
                            content:`
                                <ul>
                                <li>签约前屋况确认</li>
                                <li>合约书审核后签约</li>
                                </ul>
                            `,
                        },
                        {
                            title:`
                                STEP3<br>
                                交屋
                            `,
                            content:`
                                <ul>
                                <li>协助交屋与产权登记手续</li>
                                <li>确认出租或自住的相关事宜</li>
                                </ul>
                            `,
                        },
                        {
                            title:`
                                STEP4<br>
                                后续服务
                            `,
                            content:`
                                <ul>
                                <li>Second House 的好管家代管服务,house keeping 选购家具等</li>
                                <li>纳税管理人的服务,解决您税务杂项</li>
                                <li>租赁管理服务并协助报税</li>
                                </ul>
                            `,
                        },
                        {
                            title:`
                                STEP5<br>
                                其他服务
                            `,
                            content:`
                                <ul>
                                <li>依客户需求成立日本现地法人公司</li>
                                <li>协助取得投资签证</li>
                                <li>现地法人公司代管理代报税及纳税</li>
                                <li>台湾公司产品协助进驻日本</li>
                                </ul>
                            `,
                        },
                        {
                            title:`
                                STEP6<br>
                                投资再贩售
                            `,
                            content:`
                                <ul>
                                <li>市场价格查定</li>
                                <li>协助在好的时机贩售</li>
                                <li>资金收回相关协助</li>
                                </ul>
                            `,
                        },
                    ],
                },
            },
            service:{
                title:'一条龙服务 无后顾之忧',
                subtitle:'本叶了解客户的需求，提供不动产投资买卖、相关代管完整的一条龙服务，整合团队优势及产业经验，让客户体验最细腻的国际资产服务。',
                content:[
                    {
                        number:'01',
                        title:'不动产查询',
                        content0:'按照您對不動產的類型、地區、面積、價位等需求，為您尋找符合需求的日本不動產。',
                        content1:'第三條反對理由是這樣說的：「你一隻手送出去，另一隻手又拿回來；」這話歸根到底就是說：「你的這些價值不是認真的，因為都是你自己選擇的。」對這種責難我只能說很可惜會弄成這樣，但是既然我把上帝這個神排除掉，那就總要有個人來發明價值。我們只能實事求是。還有，說我們發明價值恰恰意味著沒有先天的生活。生活在沒有人去生活之前是沒有內容的；它的價值恰恰就是你選擇的那種意義。',
                        image:'/_about/img/g4.jpg',
                    },{
                        number:'02',
                        title:'带看',
                        content0:'按照您對不動產的類型、地區、面積、價位等需求，為您尋找符合需求的日本不動產。',
                        content1:'第三條反對理由是這樣說的：「你一隻手送出去，另一隻手又拿回來；」這話歸根到底就是說：「你的這些價值不是認真的，因為都是你自己選擇的。」對這種責難我只能說很可惜會弄成這樣，但是既然我把上帝這個神排除掉，那就總要有個人來發明價值。我們只能實事求是。還有，說我們發明價值恰恰意味著沒有先天的生活。生活在沒有人去生活之前是沒有內容的；它的價值恰恰就是你選擇的那種意義。',
                        image:'/_about/img/g5.jpg',
                    },{
                        number:'03',
                        title:'申请购物',
                        content0:'按照您對不動產的類型、地區、面積、價位等需求，為您尋找符合需求的日本不動產。',
                        content1:'第三條反對理由是這樣說的：「你一隻手送出去，另一隻手又拿回來；」這話歸根到底就是說：「你的這些價值不是認真的，因為都是你自己選擇的。」對這種責難我只能說很可惜會弄成這樣，但是既然我把上帝這個神排除掉，那就總要有個人來發明價值。我們只能實事求是。還有，說我們發明價值恰恰意味著沒有先天的生活。生活在沒有人去生活之前是沒有內容的；它的價值恰恰就是你選擇的那種意義。',
                        image:'/_about/img/g2.jpg',
                    },{
                        number:'04',
                        title:'簽約',
                        content0:'按照您對不動產的類型、地區、面積、價位等需求，為您尋找符合需求的日本不動產。',
                        content1:'第三條反對理由是這樣說的：「你一隻手送出去，另一隻手又拿回來；」這話歸根到底就是說：「你的這些價值不是認真的，因為都是你自己選擇的。」對這種責難我只能說很可惜會弄成這樣，但是既然我把上帝這個神排除掉，那就總要有個人來發明價值。我們只能實事求是。還有，說我們發明價值恰恰意味著沒有先天的生活。生活在沒有人去生活之前是沒有內容的；它的價值恰恰就是你選擇的那種意義。',
                        image:'/_about/img/g3.jpg',
                    },{
                        number:'05',
                        title:'交屋',
                        content0:'按照您對不動產的類型、地區、面積、價位等需求，為您尋找符合需求的日本不動產。',
                        content1:'第三條反對理由是這樣說的：「你一隻手送出去，另一隻手又拿回來；」這話歸根到底就是說：「你的這些價值不是認真的，因為都是你自己選擇的。」對這種責難我只能說很可惜會弄成這樣，但是既然我把上帝這個神排除掉，那就總要有個人來發明價值。我們只能實事求是。還有，說我們發明價值恰恰意味著沒有先天的生活。生活在沒有人去生活之前是沒有內容的；它的價值恰恰就是你選擇的那種意義。',
                        image:'/_about/img/g4.jpg',
                    },{
                        number:'06',
                        title:'后续服务',
                        content0:'按照您對不動產的類型、地區、面積、價位等需求，為您尋找符合需求的日本不動產。',
                        content1:'第三條反對理由是這樣說的：「你一隻手送出去，另一隻手又拿回來；」這話歸根到底就是說：「你的這些價值不是認真的，因為都是你自己選擇的。」對這種責難我只能說很可惜會弄成這樣，但是既然我把上帝這個神排除掉，那就總要有個人來發明價值。我們只能實事求是。還有，說我們發明價值恰恰意味著沒有先天的生活。生活在沒有人去生活之前是沒有內容的；它的價值恰恰就是你選擇的那種意義。',
                        image:'/_about/img/g5.jpg',
                    },
                ],
            },
            partner:{
                0:'我们的签约合作伙伴',
                1:'有实绩的合作伙伴',
                2:'合作银行（贷款相关）',
            },
        },
        contact:{
            title:'参加说明会',
            block0:{
                signUp:     '立即报名',
                speaker:    '主讲者',
                unit0:      '主办单位',
                unit1:      '协办单位',
                unitName:   '本叶国际资产管理株式会社',
                date:       '日期',
                time:       '时间',
                place:      '地点',
            },
            block1:{
                speaker:    '主讲者',
                content:    '主讲内容',
            },
            activity:{
                'title':        '活动流程',
                'time':         '时间',
                'content':      '內容',
                'speaker':      '主讲者',
            },
            presidentsProfile:{
                title:          '主讲者简介',
            },
            presale:{
                title:'精选预售房',
            },
            chooseHonyoam0:{
                title:      '选择本叶·投资日本·一如亲临',
                subtitle:   '本叶优势 长期专业经营 客户国际投资伙伴',
                content:    '秉持专业、热忱，透过团队的力量，跨越不同文化与国界，为客户提供贴心、安全、优质的不动产投资顾问、仲介及资产管理服务。',
            },
            chooseHonyoam1:{
                a:[{
                    title:      '同价优先购买',
                    subtitle:   '日本优质物件<br>同价优先选择',
                    content:    '<u>本叶国际</u>为投资人直接提供<span class=red>「三菱地所Residence The Parkhouse系列」优质新成屋物件贩售</span>的资产管理公司，让您以与日本相同的价格购入投资或自用物件，且完全不需负担服务费。',
                },{
                    title:      '熟悉市场',
                    subtitle:   '28年<br>不动产经验',
                    content:    '<span class=red>代表取缔役社长<u>林彥宏</u>为日本<u>信义房屋</u>创社社长，28年不动产经验</span>，建立大中华区不动产投资平台的先锋。拥有国际不动产分析师（CCIM）证照及不动产经纪人执照，熟悉台日两地不动产投资市场。',
                },{
                    title:      '在日三十年',
                    subtitle:   '日本专精<br>完美结合',
                    content:    '<span class=red>营业部长<u>藤本裕二</u></span>：拥有25年不动产经验，持有日本宅地建物取引士执照，曾任职<u>大京穴吹不动产</u>，并分别于<u>日本信义</u>驻店4年，驻台4年，极熟悉中华圈投资者购屋需求。',
                }],
            },
            yiTiaoLong0:{
                title:'一条龙服务 无后顾之忧',
                subtitle:'本叶了解客户的需求，提供从不动产投资买卖、租赁代管到居家服务完整的一条龙服务，整合团队优势及产业经验，让客户体验最细腻的国际置产服。',
                a:[
                    {
                        title:'不动产查询',
                        subtitle:'按照您对不动产的类型，地区，面积，价位等需求，为您寻找符合需求的日本不动产。',
                        image:'/img/event/g01.jpg',
                    },
                    {
                        title:'带看',
                        subtitle:'我们的业务同仁，会为您安排赴日行程及带您去实地看房。',
                        image:'/img/event/g02.jpg',
                    },
                    {
                        title:'申请购屋',
                        subtitle:'购买日本不物动产前，代填购屋申请书，然后交给对方业者，进行议价。',
                        image:'/img/event/g03.jpg',
                    },
                    {
                        title:'签约',
                        subtitle:'买卖双方如果同意价格，购买条件及交屋日期后，即可签署契约。 \n签约时需支付房价额的10%作为订金。',
                        image:'/img/event/g04.jpg',
                    },
                    {
                        title:'交屋',
                        subtitle:'卖方权状资料经司法书士确定无误后买方支付尾款。 \n司法书士通常在一个月左右，即可完成产权登记的交付手续。',
                        image:'/img/event/g05.jpg',
                    },
                    {
                        title:'后续服务',
                        subtitle:'我们提供招租服务、租金汇款、纳税代理等各项服务，提供您安心、顺心、开心的投资平台。',
                        image:'/img/event/g06.jpg',
                    },
                ]
            },
            yiTiaoLong1:{
                title:'活动花絮',
                subtitle:'说明会 活动花絮',
            },
            yiTiaoLong2:{
                title:'投资日本',
                subtitle:'资产配置的最好时机',
            },
            apply:{
                title:'立即报名',
                subtitle:'说明会',
                note0:'＊请充分填写以下资料以便我们提供给您更完善的服务',
                note1:'请勾选下列有兴趣之议题',
                error0:'请充分填写「姓名」、「Email」、「电话」、「性别」、「人数」后再送出。',
                error1:'请完成人机验证（下方「我不是机器人」栏位）后再送出。',
            },
            signUp:             '立即报名',
        },
        faqClasses:{
            class00:'新手上路-买卖',
            class01:'新手上路-租赁管理',
            class02:'购买前',
            class03:'购买时',
            class04:'购买后',
            class05:'租赁管理',
        },
        homepage:{
            missionTitle:'经营使命',
            missionContent:`秉持专业、热忱，透过团队的力量，跨越不同文化与国界，为客户提供贴心安全优质的不动产投资顾问、仲介及资产管理服务。
以房地产专业知识为投资人提供安全的跨国交易与贴心服务，并运用团队力量达成买卖快速成交，创造学习环境使同仁获得就业安全与成长股东获利稳定，客户安心满意的目的。`,
        },
        homepageLike:{
            news:           '最新消息',
            medieval:       '中古屋',
            presale:        '新成屋',
            qa:             '客服Q&A',
            contact:        '参加说明会',
            user:           '会员登入',
            footer:{
                privacyPolicy:      '隐私政策',
                termOfService:      '使用条款',
                copyright:          '版权讯息',
                sitemap:            '网站地图',
                copyrightContent:   '© 2018 本叶国际资产管理股份有限公司. All Rights Reserved.',
                footer0:{
                    presale:        '新成屋',
                    medieval:       '中古屋',
                    news:           '最新消息',
                    loan:           '貸款試算',
                    qa:             '客服Q&A',
                    about:          '關於我們',
                    qaForm:         '聯絡我們',
                    c:{
                        title:          '订阅电子报',
                        content:        '想得到最新的日本购屋租屋讯息吗？<br>快来订阅我们的电子报，消息不漏接。',
                        placeholder:    '输入您的E-mail',
                    },
                }
            },
        },
        language:{
            '_':        '编程管道',
            'jp':       '日文',
            'zh-Hans':  '简体中文',
            'zh-Hant':  '繁体中文',
        },
        showedLang:['jp','zh-Hans','zh-Hant'],
    },
    'zh-Hant':{
        about:{
            top:{
                aboutUs:'關於我們',
                homepage:'首頁',
                summary:'公司概要',
                service:'服務內容',
                partner:'合作夥伴',
                idea:'經營理念及願景',
            },
            summary:{
                u:`
                    <ul>
                    <li>成立於 2013 年</li>
                    <li>總公司本葉国際資産管理株式会社</li>
                    <li>位於東京港區、台北松江路設有辦公室</li>
                    <li>業務內容:
                        <ul>
                        <li>不動產預售代銷</li>
                        <li>中古屋仲介買賣、投資諮詢</li>
                        <li>不動產租賃管理一站式服務</li>
                        </ul>
                    </li>
                    </ul>
                `,
                table:[
                    ['東京辦公室','本葉国際資產管理株式会社<br>〒105-0012　東京都港区芝大門2‐4‐1　IZUMIビル4階<br>TEL 03－6809－1836'],
                    ['台北辦公室','本葉國際資產管理股份有限公司<br>104台北市中山區松江路122號11樓<br>Tel：02-2785-5865'],
                    ['代表取締役社長','林彦宏'],
                    ['設立年月日','2013年12月19日'],
                    ['營業執照','東京都知事（1）第96199號'],
                    ['所屬團體','公益社団法人東京都宅地建物取引業協会<br>公益社団法人全国宅地建物取引業保証協会'],
                    ['公司網頁','www.honyoam.com'],
                ],
                p:[
                    '預售案免服務費<br>與日本當地同步優先選購',
                    '大中華圈30年<br>+<br>日本在地28年<br>不動產經驗',
                    '一站式服務<br>租賃及居家管理<br>提供中、英、日語服務',
                ],
                summary:{
                    title:'本葉概要',
                    content:`
                        <p>
                            本葉国際資産管理株式会社在2013年12月成立於日本東京港區,專營日本不動產投資及資產管理顧問,有別於其他仲介公司, 除了中古屋買賣外並與三菱地所RESIDENCE 合作, 提供 The Parkhouse 系列預售屋,我們的預售屋價格與日本同步,且預售屋服務完全不需負擔服務費, 讓您在第一時間取得販售資料與挑選最好物件的機會。
                        </p>
                        <p>
                            我們的團隊中有日本人也有長住日本的台灣人,除了擁有中日兩地不動產證照及經驗豐富的專業人員, 不但可以日文、中文應對, 台語、英語也沒問題, 為了滿足在台客戶的需求及提供即時的服務, 同時成立了本葉國際資產管理股份有限公司作為台北的據點。
                        </p>
                        <p>
                            我們的社長擁有台灣不動產20年<span style=color:red>與在日近10年的經驗</span>, 我們的部長在日本大京穴吹不動產服務20年並且駐台4年, 兩位融合中日兩地近30年之不動產專業知識與經驗,並以培育優秀的年輕人才為目標帶領本葉團隊一起努力落實為客戶提供一個安全安心又順心的不動產投資環境。
                        </p>
                        <p>
                            我們認為更多的服務從成交後開始, 不管是協助您在日本生活上各方面的疑慮或是幫助您融入當地的生活與民情, 或是提供您不在日本期間的好管家代管服務, 本葉國際都可為您量身訂做從買屋、賣屋到租賃管理的一站式全方位服務 。
                        </p>
                    `
                },
                chairman:{
                    title:'社長介紹',
                    content:`
                        <p>
                            代表取締役社長 林彦宏
                        </p>
                        <p>
                            半百跳脫舒適圈, 人生有4分之1待在信義房屋的林彥宏，並沒有選擇在「信義」這棟大樹底下退休，而是在50歲前離開信義，創業成立屬於自己的公司。從日本信義到自行創業 「本葉國際資產管理株式會社」，林彥宏銷售日本不動產給華人<span style=color:red;>已近10年</span>，融合中日不動產經驗近30年, 非常了解兩地文化的異同, 可以說是建立中日兩地房地產投資平台的先鋒。 擁有國際不動產(CCIM) 分析師證照及不動產經紀人執照, 是一個真正想走出台灣,立足亞洲,放眼全世界的房地產專業經理人!
                        </p>
                    `
                },
                chairmanSay:{
                    title:'社長的話',
                    content:`
                        <p>
                            在機緣巧合之下來到日本從事不動產相關工作已近10年了,這期間經歷了從兩岸三地到日本的一些金融風暴與發展,在自己每天生活接觸之中慢慢發現日本這個民族的韌性,這個國家還有很大發展空間, 就整體不動產市場而言,像一顆未被雕琢的寶石,值得你我共同去關注 ; 而開設本葉國際的初衷與其說是為了開一家公司,不如說是個人累積的經驗很想與大家分享,從一個台灣人的眼中如何看日本的不動產,從一個台灣人的眼中怎麼看東京,希望可以對大家有些許的幫助 !
                        </p> 
                    `,
                },
                service:{
                    title:'我們的服務流程與內容',
                    content:[
                        {
                            title:`
                                STEP1<br>
                                諮詢溝通<br>
                                介紹優質物件
                            `,
                            content:`
                                <ul>
                                <li>諮詢與溝通了解需求</li>
                                <li>介紹優質物件</li>
                                <li>赴日看屋行程確定</li>
                                </ul>
                            `,
                        },
                        {
                            title:`
                                STEP2<br>
                                合約審核與簽約
                            `,
                            content:`
                                <ul>
                                <li>簽約前屋況確認</li>
                                <li>合約書審核後簽約</li>
                                </ul>
                            `,
                        },
                        {
                            title:`
                                STEP3<br>
                                交屋
                            `,
                            content:`
                                <ul>
                                <li>協助交屋與產權登記手續</li>
                                <li>確認出租或自住的相關事宜</li>
                                </ul>
                            `,
                        },
                        {
                            title:`
                                STEP4<br>
                                後續服務
                            `,
                            content:`
                                <ul>
                                <li>Second House 的好管家代管服務,house keeping 選購家具等</li>
                                <li>納稅管理人的服務,解決您稅務雜項</li>
                                <li>租賃管理服務並協助報稅</li>
                                </ul>
                            `,
                        },
                        {
                            title:`
                                STEP5<br>
                                其他服務
                            `,
                            content:`
                                <ul>
                                <li>依客戶需求成立日本現地法人公司</li>
                                <li>協助取得投資簽證</li>
                                <li>現地法人公司代管理代報稅及納稅</li>
                                <li>台灣公司產品協助進駐日本</li>
                                </ul>
                            `,
                        },
                        {
                            title:`
                                STEP6<br>
                                投資再販售
                            `,
                            content:`
                                <ul>
                                <li>市場價格查定</li>
                                <li>協助在好的時機販售</li>
                                <li>資金收回相關協助</li>
                                </ul>
                            `,
                        },
                    ],
                },
            },
            service:{
                title:'一條龍服務 無後顧之憂',
                subtitle:'本葉了解客戶的需求，提供不動產投資買賣、相關代管完整的一條龍服務，整合團隊優勢及產業經驗，讓客戶體驗最細膩的國際資產服務。',
                content:[
                    {
                        number:'01',
                        title:'不動產查詢',
                        content0:'按照您對不動產的類型、地區、面積、價位等需求，為您尋找符合需求的日本不動產。',
                        content1:'第三條反對理由是這樣說的：「你一隻手送出去，另一隻手又拿回來；」這話歸根到底就是說：「你的這些價值不是認真的，因為都是你自己選擇的。」對這種責難我只能說很可惜會弄成這樣，但是既然我把上帝這個神排除掉，那就總要有個人來發明價值。我們只能實事求是。還有，說我們發明價值恰恰意味著沒有先天的生活。生活在沒有人去生活之前是沒有內容的；它的價值恰恰就是你選擇的那種意義。',
                        image:'/_about/img/g4.jpg',
                    },{
                        number:'02',
                        title:'帶看',
                        content0:'按照您對不動產的類型、地區、面積、價位等需求，為您尋找符合需求的日本不動產。',
                        content1:'第三條反對理由是這樣說的：「你一隻手送出去，另一隻手又拿回來；」這話歸根到底就是說：「你的這些價值不是認真的，因為都是你自己選擇的。」對這種責難我只能說很可惜會弄成這樣，但是既然我把上帝這個神排除掉，那就總要有個人來發明價值。我們只能實事求是。還有，說我們發明價值恰恰意味著沒有先天的生活。生活在沒有人去生活之前是沒有內容的；它的價值恰恰就是你選擇的那種意義。',
                        image:'/_about/img/g5.jpg',
                    },{
                        number:'03',
                        title:'申請購物',
                        content0:'按照您對不動產的類型、地區、面積、價位等需求，為您尋找符合需求的日本不動產。',
                        content1:'第三條反對理由是這樣說的：「你一隻手送出去，另一隻手又拿回來；」這話歸根到底就是說：「你的這些價值不是認真的，因為都是你自己選擇的。」對這種責難我只能說很可惜會弄成這樣，但是既然我把上帝這個神排除掉，那就總要有個人來發明價值。我們只能實事求是。還有，說我們發明價值恰恰意味著沒有先天的生活。生活在沒有人去生活之前是沒有內容的；它的價值恰恰就是你選擇的那種意義。',
                        image:'/_about/img/g2.jpg',
                    },{
                        number:'04',
                        title:'簽約',
                        content0:'按照您對不動產的類型、地區、面積、價位等需求，為您尋找符合需求的日本不動產。',
                        content1:'第三條反對理由是這樣說的：「你一隻手送出去，另一隻手又拿回來；」這話歸根到底就是說：「你的這些價值不是認真的，因為都是你自己選擇的。」對這種責難我只能說很可惜會弄成這樣，但是既然我把上帝這個神排除掉，那就總要有個人來發明價值。我們只能實事求是。還有，說我們發明價值恰恰意味著沒有先天的生活。生活在沒有人去生活之前是沒有內容的；它的價值恰恰就是你選擇的那種意義。',
                        image:'/_about/img/g3.jpg',
                    },{
                        number:'05',
                        title:'交屋',
                        content0:'按照您對不動產的類型、地區、面積、價位等需求，為您尋找符合需求的日本不動產。',
                        content1:'第三條反對理由是這樣說的：「你一隻手送出去，另一隻手又拿回來；」這話歸根到底就是說：「你的這些價值不是認真的，因為都是你自己選擇的。」對這種責難我只能說很可惜會弄成這樣，但是既然我把上帝這個神排除掉，那就總要有個人來發明價值。我們只能實事求是。還有，說我們發明價值恰恰意味著沒有先天的生活。生活在沒有人去生活之前是沒有內容的；它的價值恰恰就是你選擇的那種意義。',
                        image:'/_about/img/g4.jpg',
                    },{
                        number:'06',
                        title:'後續服務',
                        content0:'按照您對不動產的類型、地區、面積、價位等需求，為您尋找符合需求的日本不動產。',
                        content1:'第三條反對理由是這樣說的：「你一隻手送出去，另一隻手又拿回來；」這話歸根到底就是說：「你的這些價值不是認真的，因為都是你自己選擇的。」對這種責難我只能說很可惜會弄成這樣，但是既然我把上帝這個神排除掉，那就總要有個人來發明價值。我們只能實事求是。還有，說我們發明價值恰恰意味著沒有先天的生活。生活在沒有人去生活之前是沒有內容的；它的價值恰恰就是你選擇的那種意義。',
                        image:'/_about/img/g5.jpg',
                    },
                ],
            },
            partner:{
                0:'我們的簽約合作夥伴',
                1:'有實績的合作夥伴',
                2:'合作銀行（貸款相關）',
            },
        },
        contact:{
            title:'參加說明會',
            block0:{
                signUp:     '立即報名',
                speaker:    '主講者',
                unit0:      '主辦單位',
                unit1:      '協辦單位',
                unitName:   '本葉國際資產管理股份有限公司',
                date:       '日期',
                time:       '時間',
                place:      '地點',
            },
            block1:{
                speaker:    '主講者',
                content:    '主講內容',
            },
            activity:{
                'title':        '活動流程',
                'time':         '時間',
                'content':      '內容',
                'speaker':      '主講者',
            },
            presidentsProfile:{
                title:          '主講者簡介',
            },
            presale:{
                title:'精選預售房',
            },
            chooseHonyoam0:{
                title:      '選擇本葉·投資日本·一如親臨',
                subtitle:   '本葉優勢 長期專業經營 客戶國際投資夥伴',
                content:    '秉持專業、熱忱，透過團隊的力量，跨越不同文化與國界，為客戶提供貼心、安全、優質的不動產投資顧問、仲介及資產管理服務。',
            },
            chooseHonyoam1:{
                a:[{
                    title:      '本葉優勢',
                    subtitle:   '提供日本優質預售屋<br>同價優先選擇',
                    content:    '<ul><li><span class=red>我們的優勢</span>：我們為台灣投資人直接提供「三菱地所 Residence The Parkhouse 系列」優質預售屋販售的資產管理公司。<li><span class=red>我們的價格</span>：完全透明化，讓您在台灣以與日本相同的價格購入投資或自用物件，完全不需負擔服務費。</ul>',
                },{
                    title:      '本葉專精',
                    subtitle:   '熟悉日本市場<br>提供房產一條龍服務',
                    content:    '<ul><li><span class=red>我們專營</span>日本不動產投資顧問、管理、仲介服務，從投資經營到售後的租賃管理提供全中文的一條龍整合式服務。<li><span class=red>我們承諾</span>提供給客戶從購買到出租到管理都安心與放心的日本投資全方位服務。</ul>',
                },{
                    title:      '本葉團隊',
                    subtitle:   '30年不動產經驗<br>台日專精、完美結合',
                    content:    '<ul><li><span class=red>代表取締役社長<u>林彥宏</u></span>，30年不動產經驗，擁有國際不動產分析師（CCIM）證照及不動產經紀人執照，熟悉台日兩地不動產投資市場。<li><span class=red>營業部長<u>藤本裕二</u></span>，25年不動產經驗，擁有日本宅地建物取引士執照，極熟悉台灣人的購屋需求。</ul>',
                },],
            },
            yiTiaoLong0:{
                title:'一條龍服務 無後顧之憂',
                subtitle:'本葉了解客戶的需求，提供從不動產投資買賣、租賃代管到居家服務完整的一條龍服務，整合團隊優勢及產業經驗，讓客戶體驗最細膩的國際置產服務。',
                a:[
                    {
                        title:'不動產查詢',
                        subtitle:'按照您對不動產的類型，地區，面積，價位等需求，為您尋找符合需求的日本不動產。',
                        image:'/img/event/g01.jpg',
                    },
                    {
                        title:'帶看',
                        subtitle:'我們的業務同仁，會為您安排赴日行程及帶您去實地看房。',
                        image:'/img/event/g02.jpg',
                    },
                    {
                        title:'申請購屋',
                        subtitle:'購買日本不物動產前，代填購屋申請書，然後交給對方業者，進行議價。',
                        image:'/img/event/g03.jpg',
                    },
                    {
                        title:'簽約',
                        subtitle:'買賣雙方如果同意價格，購買條件及交屋日期後，即可簽署契約。\n簽約時需支付房價額的10%作為訂金。',
                        image:'/img/event/g04.jpg',
                    },
                    {
                        title:'交屋',
                        subtitle:'賣方權狀資料經司法書士確定無誤後買方支付尾款。\n司法書士通常在一個月左右，即可完成產權登記的交付手續。',
                        image:'/img/event/g05.jpg',
                    },
                    {
                        title:'後續服務',
                        subtitle:'我們提供招租服務、租金匯款、納稅代理等各項服務，提供您安心、順心、開心的投資平台。',
                        image:'/img/event/g06.jpg',
                    },
                ],
            },
            yiTiaoLong1:{
                title:'活動花絮',
                subtitle:'說明會 活動花絮',
            },
            yiTiaoLong2:{
                title:'投資日本',
                subtitle:'資產配置的最好時機',
            },
            apply:{
                title:'立即報名',
                subtitle:'說明會',
                note0:'＊請充分填寫以下資料以便我們提供給您更完善的服務',
                note1:'請勾選下列有興趣之議題',
                error0:'請充分填寫「姓名」、「Email」、「電話」、「性別」、「人數」後再送出。',
                error1:'請完成人機驗證（下方「我不是機器人」欄位）後再送出。',
            },
            signUp:             '立即報名',
        },
        faqClasses:{
            class00:'新手上路-買賣',
            class01:'新手上路-租賃管理',
            class02:'購買前',
            class03:'購買時',
            class04:'購買後',
            class05:'租賃管理',
        },
        homepage:{
            missionTitle:'經營使命',
            missionContent:`秉持專業、熱忱，透過團隊的力量，跨越不同文化與國界，為客戶提供貼心安全優質的不動產投資顧問、仲介及資產管理服務。
以房地產專業知識為投資人提供安全的跨國交易與貼心服務，並運用團隊力量達成買賣快速成交，創造學習環境使同仁獲得就業安全與成長股東獲利穩定，客戶安心滿意的目的。`,
        },
        homepageLike:{
            news:'最新消息',
            medieval:'中古屋',
            presale:'新成屋',
            qa:'客服Q&A',
            contact:'參加說明會',
            user:'會員登入',
            footer:{
                privacyPolicy:      '隱私政策',
                termOfService:      '使用條款',
                copyright:          '版權訊息',
                sitemap:            '網站地圖',
                copyrightContent:   '© 2018 本葉國際資產管理股份有限公司. All Rights Reserved.',
                footer0:{
                    presale:        '新成屋',
                    medieval:       '中古屋',
                    news:           '最新消息',
                    loan:           '貸款試算',
                    qa:             '客服Q&A',
                    about:          '關於我們',
                    qaForm:         '聯絡我們',
                    c:{
                        title:          '訂閱電子報',
                        content:        '想得到最新的日本購屋租屋訊息嗎？<br>快來訂閱我們的電子報，消息不漏接。',
                        placeholder:    '輸入您的E-mail',
                    },
                }
            },
        },
        language:{
            '_':        '編程管道',
            'jp':       '日文',
            'zh-Hans':  '簡體中文',
            'zh-Hant':  '繁體中文',
        },
        showedLang:['jp','zh-Hans','zh-Hant'],
    },
}
