export default{
    title:'参加説明会',
    block0:{
        signUp:     '今すぐ登録する',
        speaker:    '講演者',
        unit0:      '主催者',
        unit1:      '共同主催者',
        unitName:   '本葉國際資產管理股份有限公司',
        date:       '日付',
        time:       '時間',
        place:      '場所',
    },
    block1:{
        speaker:    '講演者',
        content:    '講演者の紹介',
    },
    activity:{
        'title':        '説明会の流れ',
        'time':         '時間',
        'content':      '內容',
        'speaker':      '講演者',
    },
    presidentsProfile:{
        title:          '講演者の紹介',
    },
    presale:{
        title:'おススメ青田売り',
    },
    chooseHonyoam0:{
        title:      '東京の不動産投資をするには、より良い選択があります。',
        subtitle:   '～本葉国際～日本に滞在していなくても安心して日本の不動産で資産運用することができる',
        content:    '本葉国際資産管理株式会社は、日本における不動産投資、資産管理コンサルティング、仲介、 中古物件売買、土地・ビル・店舗売買を行っております。また、三菱地所レジデンス株式会社と提携し、パークハウスブランドの新築物件代理販売を行ってまいりました。お客様にいち早く物件情報をお届けし、弊社厳選物件を紹介しております。物件売買から賃貸、管理まで、ワン・ストップ・サービスで提供致します。',
    },
    chooseHonyoam1:{
        a:[{
            title:      '本葉の優勢',
            subtitle:   '青田売りを提供しております<br>同額物件を優先して選択',
            content:    '',
        },{
            title:      '本葉の専門',
            subtitle:   '日本不動産市場に精通している',
            content:    '',
        },{
            title:      '本葉チーム',
            subtitle:   '業界30年の知識と経験<br>日本と台湾を繋ぐ架け橋になり、両国の絆を深めていきたいと思います。',
            content:    '',
        },],
    },
    yiTiaoLong0:{
        title:'市場分析をした上で物件を案内し、契約、引き渡し、その後の資産管理までトータルでサポートできる体制を整えています。',
        subtitle:'本葉は、30年の業界経験を持ち、東京と台湾に拠点を構える外資系の不動産会社です。国籍や文化の異なる人材が一緒になって事業展開している強みを生かし、不動産投資家向けの売買仲介や資産管理などのサポートを得意とします。特にクロスボーダー取引を考える日台両国の不動産投資家の橋渡し役を担うべく、高度な専門知識を持つ投資・運用のプロが待機しています。お客様それぞれのニーズに応え、慣れない地であっても安全で円滑且つスピーディーに取引が成立できるよう努めています。',
        a:[
            {
                title:'不動産投資相談',
                subtitle:'お客様に合わせたスケジュールを制作、スムーズな物件案内を実施、 購入条件についても、専属の投資顧問をご用意する等、個々に適した投資計画も作成しております。「新築がほしい」「気に入った中古があった」「投資用に購入したい」「自身の居住空間として住みたい」等 様々なニーズに柔軟に対応致します。 ',
                image:'/img/event/g01.jpg',
            },
            {
                title:'物件案内',
                subtitle:'物件資料を事前に作成し、お客様の来日期間中、限られた時間にご興味をお持ち頂いた物件を案内致します。',
                image:'/img/event/g02.jpg',
            },
            {
                title:'物件の申し込み',
                subtitle:'購入が決まりましたら、申し込みに協力し、業者との相談・交渉を致します。',
                image:'/img/event/g03.jpg',
            },
            {
                title:'契約のサポート',
                subtitle:'当社のスタッフが中国語、英語、日本語でサポート致します。単なる翻訳だけでなく、不動産投資による経験の有無を問わず、言語の壁を感じる事無く取引できる環境を完備。お客様に安心して、契約を進めていただけます。',
                image:'/img/event/g04.jpg',
            },
            {
                title:'引き渡しまでの流れ',
                subtitle:'物件の現状と所有権の確認を致します。資金の安全を保障し、豊富な経験を持つ司法書士と共に、所有権移転登記の手続きを致します。',
                image:'/img/event/g05.jpg',
            },
            {
                title:'アフターサービス',
                subtitle:'本葉は、引渡後のサポートを充実させています。お客様の日本生活での様々な疑問や問題に対するお手伝いや、掃除手配、家具の購入、日本不在時の空室管理等、弊社はお客様の立場に立って、購入・販売、賃貸管理・空室管理等あらゆる方面へトータルサービスを提供しております。',
                image:'/img/event/g06.jpg',
            },
        ],
        foot:'本葉国際資産株式会社は、全て一貫してサポートさせていただくことで安心の不動産投資を実現しています。',
    },
    yiTiaoLong1:{
        title:'イベント写真/フォトギャラリー',
        subtitle:'説明会 イベント写真/フォトギャラリー',
    },
    yiTiaoLong2:{
        title:'日本への投資',
        subtitle:'資産配分に最適な時期',
    },
    apply:{
        title:'説明会申し込み',
        subtitle:'説明会',
        note0:'＊より良いサービスを提供できるよう、以下の情報をご記入ください',
        note1:'興味のあるテーマを選択してください',
        error0:'"Name"、 "Email"、 "Telephone"、 "Gender"、 "Number of people"のフルネームを記入して送信してください。',
        error1:'HMIの検証を完了してください（下記の「私はロボットではありません」の欄）、もう一度送信してください。',
        success0:'お申し込みいただきありがとうございます「',
        success1:'」，在活動開始的前一周我們會有專人與您聯繫。',
    },
    signUp:             '立即報名',
}
