export default{
    title:'参加説明会',
    block0:{
        signUp:     '今すぐ登録する',
        speaker:    'スピーカー',
        unit0:      '主催者',
        unit1:      '共同主催者',
        unitName:   '本葉國際資產管理股份有限公司',
        date:       '日付',
        time:       '時間',
        place:      '場所',
    },
    block1:{
        speaker:    'スピーカー',
        content:    '講演者の内容',
    },
    activity:{
        'title':        'アクティビティプロセス',
        'time':         '時間',
        'content':      '內容',
        'speaker':      'スピーカー',
    },
    presidentsProfile:{
        title:          '講演者の紹介',
    },
    presale:{
        title:'選択されたセールスルーム',
    },
    chooseHonyoam0:{
        title:      '東京の不動産に投資すれば、より良い選択ができます',
        subtitle:   'この葉を国際的に選びなさい〜日本に来ると、心の安らぎと安心',
        content:    '私たちは、事前に構築された事業は、賃貸、管理、家を売る、大きな手オブジェクト、また、あなたの家から統合された購入のフルレンジを提供するプリエンプト販売に加えて、人身売買「三菱レジデンスでパークハウスシリーズ」の高品質の新しい家庭ダイレクトを顧客に提供しますワンストップサービス。',
    },
    chooseHonyoam1:{
        a:[{
            title:      'この葉の利点',
            subtitle:   '日本の高級プレセールハウスを提供<br>同じ価格設定',
            content:    '',
        },{
            title:      'この葉の専門',
            subtitle:   '日本市場に精通している<br>不動産のワンストップサービスを提供する',
            content:    '',
        },{
            title:      'このリーフチーム',
            subtitle:   '30年の不動産経験<br>タリの専門性と完璧な組み合わせ',
            content:    '',
        },],
    },
    yiTiaoLong0:{
        title:'オールラウンドの統合されたワンストップサービスで、心配する必要はありません。',
        subtitle:'これは、英語と日本語のチームのラインナップの両方に堪能LEDが日本を提供することに加えて、フレンドリーなサービスと司法書士で日本と協力する専門の税理士、行政書士をご提供し、不動産の知識と経験の統合の国際および国内ともにほぼ30年を残し不動産投資とによる海外投資に、多様なサービスを提供するが、異なるニーズを持って、顧客志向、オーダーメイドの家からのご購入をパーソナライズするための葉は、各ゲストのための賃貸管理の完全な範囲に家を売りますドラゴンのサービス、あなたは心配することはありません。',
        a:[
            {
                title:'不動産相談',
                subtitle:'コミュニケーションとあなたの主題の相談やニーズと資金の状態を理解した後、私たちはあなたのために一致するオブジェクトを選別し、オブジェクト参照データを調整し、あなたのために閲覧室を手配します。',
                image:'/img/event/g01.jpg',
            },
            {
                title:'オブジェクトを見てみましょう',
                subtitle:'限られた時間に興味のある作品を見たり、事前に関連資料を用意したりすることができます。',
                image:'/img/event/g02.jpg',
            },
            {
                title:'家に申請する',
                subtitle:'購入を確認した後、我々は申請を手伝い、相手方と交渉し、関連事項を交渉する。',
                image:'/img/event/g03.jpg',
            },
            {
                title:'アシスト署名',
                subtitle:'ブリッジとして英語で提供日本のサービス、それだけではなく、ウィンドウの翻訳は、我々が行っているが、契約を完了するために、簡単な言葉であなたの心の平和を地元の習慣や言語の理解を説明することです。',
                image:'/img/event/g04.jpg',
            },
            {
                title:'宅配便',
                subtitle:'不動産登記手続きの配信を完了するために、経験豊富な司法書士で、あなたの取引の支払いのセキュリティを保護し、あなたが正しい住宅の条件と関連する財産権を確認するのに役立ちます。',
                image:'/img/event/g05.jpg',
            },
            {
                title:'フォローアップサービス',
                subtitle:'清潔、家庭セカンドハウスエスクローサービスで質の高いサービスをご提供し、日本でもトラブルシューティングのヘルプあなたの人生を提供したり、あなたがそうで人々との地元の生活に統合することができます家具の購入を手配し、リース管理サービスは、あなたのリースのために利用可能な、支払いを借ります、課税代行業者およびその他のサービス。',
                image:'/img/event/g06.jpg',
            },
        ],
        foot:'Honyoam International Asset Management Co.、Ltd.は安全で快適で幸せな投資プラットフォームを提供します。',
    },
    yiTiaoLong1:{
        title:'アクティビティのハイライト',
        subtitle:'説明会 アクティビティのハイライト',
    },
    yiTiaoLong2:{
        title:'日本への投資',
        subtitle:'資産配分に最適な時期',
    },
    apply:{
        title:'今すぐ登録する',
        subtitle:'説明会',
        note0:'＊より良いサービスを提供できるよう、以下の情報をご記入ください',
        note1:'興味のある次のトピックをチェックしてください',
        error0:'"Name"、 "Email"、 "Telephone"、 "Gender"、 "Number of people"のフルネームを記入して送信してください。',
        error1:'HMIの検証を完了してください（下記の「私はロボットではありません」の欄）、もう一度送信してください。',
        success0:'お申し込みいただきありがとうございます「',
        success1:'」，在活動開始的前一周我們會有專人與您聯繫。',
    },
    signUp:             '立即報名',
}
