export default{
    公司概要:'公司概要',
    團隊介紹:'團隊介紹',
    資格:'資格',
    最新採訪與報導:'最新採訪與報導',
    社長的話:'社長的話',
    代表取締役社長:'代表取締役社長 林彦宏',
    營業部部長:'營業部部長 藤本 裕二',
    p0:`對土地有熱情,對建築有專業,本著近30年不動產經驗,有感於客戶對日本不動產投資的需求,為提供客戶量身訂做的服務,召集了相關專業及有經驗人士,建立了這個專門提供日本不動產投資服務的團隊。簡歷`,
    p1:'大京穴吹不動產公司28年經驗、很了解台灣客戶對不動產的需求。',
    p2:'本葉團隊是由擁有相當專業與學經歷豐富的社長與部長帶領，成員們也都有專業的日本不動產知識與經驗，有來自台灣的社員、有日本在住的社員，也有在日本長大擁有台日血統的日籍社員,更有來自中國大陸因為對日本的喜愛在此落地生根的社員。雖然每個社員的本職學經歷與背景各有不同，卻因為對不動產投資與資產管理的熱愛而群聚在本葉，提供中華圈投資人對日本投資的最佳買賣及資產管理平台。',
    p3:'因為社員們來自不同的國籍與背景，反而讓我們得以因應不同國家的客人提供更多元化服務。讓您在日本購買不動產時，從投資規劃諮詢到來日本看屋、付款、簽約及貸款、交屋，我們全程陪同，更重要的是交屋後不管是出租或自用，本葉社員擁有多年累積的經驗，除一般租賃管理，您在日本生活的居家管理服務可透過社員在日生活經驗的交流，協助您以最短時間融入日本，打造您在日本的舒適生活。',
    p4:'如今在本葉社長、主管們的帶領之下，社員們因為彼此協助而持續創新也不斷學習成長。本葉國際資產管理提供社員快樂的學習環境，緊密交流的工作團隊，以最大的服務熱忱提供您更優質的服務。',
    p5:'從事不動產工作近 30 年 , 累積了從兩岸三地到日本的多方經驗 , 尤其旅居日本的這些年來歷經雷曼事件到 311 大地震 , 看到了日本經濟的大變化及不動產的價 值 , 也 慢慢發現日本這個民族的韌性 , 這個國家還有很大發展空間 , 就整體不 動 產市場 而言 , 像一顆未被雕琢的寶石, 值得你我共同去關注 。',
    p6:'開設本葉國際的初衷與其說是為了開一家公司 , 不如說是個人累積的經驗很想與大家分享 , 從一個台灣人的眼中如何 看日本的不動產 , 從一個台灣人的眼中怎麼看東京 , 希望可以對大家有些許的幫助 !  期望能在這變動的時代裡 成為 投資人信任 的夥伴 , 且在我們提供方便貼心的溝通橋樑與在 地化的專業 服務下 , 能 夠 在日本不動產投資的過程中 買 的開心 、賣的放心 也 住 的 順心 。',
    p7:'在客戶服務方面',
    p8:'海外置產不同於國內購屋 , 因此本葉國際慣以資產管理之名 , 為客戶打造個別專屬的服務及資產配置與管理 , 不但提供日本不 動產投資買賣仲介 , 同時也提供資產管理與投資顧問的相關配套服務 , 本葉深深認為 , 服務是從成交之後開始',
    p9:'在投資標的服務方面',
    p10:'有 別於 其他不動產仲介公司最大的不同 , 在於本葉國際資產管理受到 三菱 地 所 Residence 及 NTT 都市 開發等日本大手建商 的 信賴 , 除一般中古物件外 , 針對大中華圈 客戶 代理 販售預售 屋及新成屋 , 提供與日本國內消費者相同的購屋服務 。',
    p11:'有幸受到 投資客戶的信賴與支持 , 給予我們團隊源源不斷的動力 , 整體業務也持續成長中 , 今後 , 我們仍會 秉持 著創業時的初衷 以專業及熱忱精神貫徹並實行著 , 為 所有客戶提供更多附加價 值 的理念 。',
    ul0:[
        '1990 年進入信義房屋集團',
        '1996 年信義房屋集團安信建築經理(股)經理',
        '2003 年信義房屋集團義富資產管理服務公司副總經理',
        '2009 年信義房屋集團日本信義房屋的第一任代表取締役社長',
        '2014 年本葉國際資產管理株式会社代表取締役社長至今',
    ],
    ul1:[
        '台灣首屆取得國際認證不動產投資師 (CCIM,Certified Commercial Investment Member）資格',
        '不動產經紀人執照字號:北市經字第01182號',
    ],
    ul2:[
        '1988年　進入株式會社大京住宅流通部',
        '2001年　大京穴吹不動産 歷任店長、部長',
        '2009年　信義不動産 就任',
        '2013年　台灣大京穴吹 就任',
        '2017年　本葉國際資產管理 營業部部長 就任',
    ],
    ul3:[
        '宅地建物取引業士　東京第139567 號',
    ],
    table:[
        {
            key:'公司名稱',
            value:`本葉国際資產管理株式会社
Honyo International Assets Management LTD.`,

        },
        {
            key:'公司地址',
            value:`〒 105-0012
日本國東京都港区芝大門 2‐4‐1 IZUMI ビル 4 階`,
        },
        {
            key:'電話(日本)',
            value:`TEL (81) 03－6809－1836`,
        },
        {
            key:'代表取締役社長',
            value:`林彦宏`,
        },
        {
            key:'設立年月日',
            value:`2013年12月12日`,
        },
        {
            key:'營業執照',
            value:`東京都知事（1）第96199號`,
        },
        {
            key:'所屬團體',
            value:`公益社団法人東京都宅地建物取引業協会
公益社団法人全国宅地建物取引業保証協会
公益財団法人東日本不動産流通機構`,
        },
        {
            key:'公司網頁',
            value:`https://www.honyoam.com`,
        },
        {
            key:'顧問律師',
            value:`諏訪坂法律事務所 弁護士 望月 晶子 Akiko Mochizuki`,
        },
        {
            key:'台北事務所',
            value:`104台北市中山區松江路122號11樓
Tel：02-2785-5865`,
        },
    ],
    p:[
        '預售案免服務費<br>與日本當地同步優先選購',
        '大中華圈30年<br>+<br>日本在地28年<br>不動產經驗',
        '一站式服務<br>租賃及居家管理<br>提供中、英、日語服務',
    ],
}
