export default{
    公司概要:'公司概要',
    團隊介紹:'团队介绍',
    資格:'资格',
    最新採訪與報導:'最新采访与报导',
    社長的話:'社长的话',
    代表取締役社長:'代表取缔役社长 林彦宏',
    營業部部長:'营业部部长 藤本 裕二',
    p0:`对土地有热情,对建筑有专业,本着近30年不动产经验,有感于客户对日本不动产投资的需求,为提供客户量身订做的服务,召集了相关专业及有经验人士,建立了这个专门提供日本不动产投资服务的团队。簡歷`,
    p1:'大京穴吹不动产公司28年经验、很了解台湾客户的不动产需求。',
    p2:'本叶团队是由拥有相当专业与学经历丰富的社长与部长带领，成员们也都有专业的日本不动产知识与经验，有来自台湾的社员、有日本在住的社员，也有在日本长大拥有台日血统的日籍社员,更有来自中国大陆因为对日本的喜爱在此落地生根的社员。虽然每个社员的本职学经历与背景各有不同，却因为对不动产投资与资产管理的热爱而群聚在本叶，提供中华圈投资人对日本投资的最佳买卖及资产管理平台。',
    p3:'因为社员们来自不同的国籍与背景，反而让我们得以因应不同国家的客人提供更多元化服务。让您在日本购买不动产时，从投资规划咨询到来日本看屋、付款、签约及贷款、交屋，我们全程陪同，更重要的是交屋后不管是出租或自用，本叶社员拥有多年累积的经验，除一般租赁管理，您在日本生活的居家管理服务可透过社员在日生活经验的交流，协助您以最短时间融入日本，打造您在日本的舒适生活。',
    p4:'如今在本叶社长、主管们的带领之下，社员们因为彼此协助而持续创新也不断学习成长。本叶国际资产管理提供社员快乐的学习环境，紧密交流的工作团队，以最大的服务热忱提供您更优质的服务。',
    p5:'从事不动产工作近30年,累积了从两岸三地到日本的多方经验,尤其旅居日本的这些年来历经雷曼事件到311大地震,看到了日本经济的大变化及不动产的价值,也慢慢发现日本这个民族的韧性,这个国家还有很大发展空间, 就整体不动产市场而言,像一颗未被雕琢的宝石,值得你我共同去关注 。',
    p6:'开设本叶国际的初衷与其说是为了开一家公司,不如说是个人累积的经验很想与大家分享,从一个台湾人的眼中如何看日本的不动产,从一个台湾人的眼中怎么看东京,希望可以对大家有些许的帮助 ! 期望能在这变动的时代里成为投资人信任的伙伴, 且在我们提供方便贴心的沟通桥梁与在地化的专业服务下, 能够在日本不动产投资的过程中买的开心、卖的放心也住的顺心。',
    p7:'在客户服务方面:',
    p8:'海外置产不同于国内购屋,因此本叶国际惯以资产管理之名,为客户打造个别专属的服务及资产配置与管理,不但提供日本不动产投资买卖中介,同时也提供资产管理与投资顾问的相关配套服务,本叶深深认为,服务是从成交之后开始',
    p9:'在投资目标服务方面:',
    p10:'有别于其他不动产中介公司最大的不同,在于本叶国际资产管理受到三菱地所Residence 及NTT 都市开发等日本大手建商的信赖,除一般中古对象外, 针对大中华圈客户代理贩卖预售屋及新成屋, 提供与日本国内消费者相同的购屋服务。',
    p11:'有幸受到投资客户的信赖与支持,给予我们团队源源不断的动力,整体业务也持续成长中,今后,我们仍会秉持着创业时的初衷以专业及热忱精神贯彻并实行着,为所有客户提供更多附加价值的理念。',
    ul0:[
        '1990 年進入信義房屋集團',
        '1996 年信義房屋集團安信建築經理(股)經理',
        '2003 年信義房屋集團義富資產管理服務公司副總經理',
        '2009 年信義房屋集團日本信義房屋的第一任代表取締役社長',
        '2014 年本葉國際資產管理株式会社代表取締役社長至今',
    ],
    ul1:[
        '台湾首届取得国际认证不动产投资师 (CCIM,Certified Commercial Investment Member）资格',
        '不动产经纪人执照字号:北市经字第01182号',
    ],
    ul2:[
        '1988年　进入株式会社大京住宅流通部门',
        '2001年　大京穴吹不动产 历任店长、部长',
        '2009年　信义不动产 就任',
        '2013年　台湾大京穴吹 就任',
        '2017年　本叶国际资产管理 营业部部长 就任',
    ],
    ul3:[
        '宅地建物取引业士　东京第139567 号',
    ],
    table:[
        {
            key:'公司名称',
            value:`本叶国际资产管理株式会社
Honyo International Assets Management LTD.`,
        },
        {
            key:'公司地址',
            value:`〒105-0012　
日本东京都港区芝大门2‐4‐1　IZUMIビル4阶`,
        },
        {
            key:'电话(日本)',
            value:`TEL (81) 03－6809－1836`,
        },
        {
            key:'代表取缔役社长',
            value:`林彦宏`,
        },
        {
            key:'设立年月日',
            value:`2013年12月12日`,
        },
        {
            key:'营业执照',
            value:`东京都知事（1）第96199号`,
        },
        {
            key:'所属团体',
            value:`公益社団法人东京都宅地建物取引业协会
公益社団法人全国宅地建物取引业保证协会
公益财団法人东日本不动产流通机构`,
        },
        {
            key:'公司网页',
            value:`https://www.honyoam.com`,
        },
        {
            key:'顾问律师',
            value:`诹访坂法律事务所 弁护士 望月 晶子 Akiko Mochizuki`,
        },
        {
            key:'台北事务所',
            value:`104台北市中山区松江路122号11楼
Tel：02-2785-5865`,
        },
    ],
    p:[
        '预售案免服务费<br>与日本当地同步优先选购',
        '大中华圈30年<br>+<br>日本在地28年<br>不动产经验',
        '一站式服务<br>租赁及居家管理<br>提供中,英,日语服务',
    ],
}
