export default{
    公司概要:'会社概要',
    團隊介紹:'チーム紹介',
    資格:'資格',
    最新採訪與報導:'最新の取材と報道　(中国語)',
    社長的話:'大統領の言葉',
    代表取締役社長:'代表取締役社長 林彦宏',
    營業部部長:'營業部部長 藤本 裕二',
    p0:`日本という土地に情熱をもって、建築に関しては専門知識をもって、30年近い不動産業界の経験があります。日本の不動産に対するお客さんの要望をくみ取ってお客様の立場に立ったサービスの提供をします。専門知識を有した人を集めて、日本の不動産投資を提供する本葉国際資産管理株式会社を立ち上げました。経歴`,
    p1:'大京グループ 28年経験、台湾の顧客様の不動産需要に詳しい。',
    p2:'経験豊富な社長と部長が率いる我々本葉のスタッフは、日本人、日本に長期在住の台湾人・中国人で構成されています。日本と台湾双方の不動産業免許と、経験豊富な不動産業界での専門性に加え、日本語・中国語・台湾語・英語での対応もお任せください。台湾にお住いのお客様のご要望にすぐ応え、ご満足していただけるよう、日本事務所設立と同時に弊社の台北の事務所を設立いたしました。日本人・台湾人・中国人と出身の異なるスタッフが集まり、多角的な視点でサービスを提供しています。不動産購入時の内見、支払い、契約、ローン申請、引渡までの全てをサポート致します。さらに、引渡後の自己利用、投資利用に拘らず、賃貸管理または一般管理を通じて日本での運用が最短で理想に近づく様にお手伝いいたします。本葉は、社員が、互いに学び合い、協力し成長をし続ける環境を整備し、連帯感を高め、より良いサービスの提供に努めています。',
    p3:'',
    p4:'',
    p5:'ご縁があって不動産業界で仕事を初めて約30年になります。この期間、中国・台湾・日本はある種の金融危機と発展を経験致しました。私が日本で生活する中で、日本の文化に加え、粘り強い国民性に気づきました。日本は、今後さらに発展が期待できます。不動産市場全体から言うと、いまだ採掘されていない宝石の原石が眠っている、注目すべき都市です。本葉を設立した理由としては、個人で積み重ねてきた経験を皆さんに共有したいと思ったからです。1人の台湾人として、日本の不動産をどう見るのか、東京をどう見るのか、変動する時代の中で、お客様の投資のパートナーとなり、不動産取引の橋渡しとして、皆様のお役に立てることを心より願っています。',
    p6:'日本での不動産購入は、台湾や中国と勝手が違うことが多々ありますので、本葉国際資産管理では、それぞれお客様に合わせたサービスを提供しています。不動産投資の売買仲介のみならず、資産管理、投資顧問といった、引渡後から始まるサービスも、トータルサポートさせていただきます。',
    p7:'また、三菱地所レジデンス株式会社、NTT都市開発株式会社と提携し、お客様にいち早く物件情報をお届けし、弊社厳選物件を紹介しております。中華圏のお客様への新築物件の代理販売窓口の役割を担っております。',
    p8:'お客様の信頼・ご支持のおかげさまで、弊社は開業5年目を迎えます。今後の成長の中で、初心を忘れずに、情熱を持って全てのお客様に更なる価値を提供してまいります。',
    p9:'',
    p10:'',
    p11:'',
    ul0:[
        '1990年　台湾大手不動産会社、信義房屋集團　入社',
        '1996年　信義房屋集團安信建築經理(股) 管理職就任',
        '2003年　信義房屋集團義富資產管理服務公司　副社長就任',
        '2009年　信義房屋が日本進出し、信義房屋集團日本信義房屋の代表取締役社長に就任',
        '2014年　本葉國際資產管理株式会社を立ち上げ、現在に至る。',
    ],
    ul1:[
        '台灣首屆取得國際認證不動產投資師 (CCIM,Certified Commercial Investment Member）資格',
        '不動產經紀人執照字號(不動産資格):北市經字第01182號',
    ],
    ul2:[
        '1988年　株式会社大京住宅流通部 入社',
        '2001年　大京穴吹不動産　店長、部長歴任',
        '2009年　信義不動産へ出向',
        '2013年　台湾大京　台湾に赴任',
        '2017年　本葉国際資産管理　営業部部長就任',
    ],
    ul3:[
        '宅地建物取引業士　東京第139567号',
    ],
    table:[
        {
            key:'公司名稱',
            value:`本葉国際資產管理株式会社
Honyo International Assets Management LTD.`,

        },
        {
            key:'公司地址',
            value:`〒 105-0012
日本國東京都港区芝大門 2‐4‐1 IZUMI ビル 4 階`,
        },
        {
            key:'電話(日本)',
            value:`TEL (81) 03－6809－1836`,
        },
        {
            key:'代表取締役社長',
            value:`林彦宏`,
        },
        {
            key:'設立年月日',
            value:`2013年12月12日`,
        },
        {
            key:'營業執照',
            value:`東京都知事（1）第96199號`,
        },
        {
            key:'所屬團體',
            value:`公益社団法人東京都宅地建物取引業協会
公益社団法人全国宅地建物取引業保証協会
公益財団法人東日本不動産流通機構`,
        },
        {
            key:'公司網頁',
            value:`https://www.honyoam.com`,
        },
        {
            key:'顧問律師',
            value:`諏訪坂法律事務所 弁護士 望月 晶子 Akiko Mochizuki`,
        },
        {
            key:'台北事務所',
            value:`104台北市中山區松江路122號11樓
Tel：02-2785-5865`,
        },
    ],
    p:[
        '日本現地と同様の条件で<br>購入いただけます。',
        '弊社スタッフ<br>中華圏30年+<br>日本30年<br>の不動産経験',
        '家賃・空室管理等<br>トータルサービス<br>中国語・英語・日本語の<br>三言語対応',
    ],
}
